Repository: rasmuslos/ShelfPlayer
Catalog: ShelfPlayerKit/AppShortcuts.xcstrings
Source language: en
Languages: de, el, fr, it, nl, ru, sv, uk, zh_hans

source: Backwards using ${applicationName}
de: Rückwärts mit ${applicationName}
el: Πίσω με το ${applicationName}
fr: Reculer avec ${applicationName}
it: Indietro con ${applicationName}
nl: Achteruit met ${applicationName}
ru: Назад в ${applicationName}
sv: Bakåt med ${applicationName}
uk: Назад в ${applicationName}
zh_hans: 在 ${applicationName} 中后退

source: Create a bookmark using ${applicationName}
de: Lesezeichen mit ${applicationName} erstellen
el: Δημιουργία σελιδοδείκτη με το ${applicationName}
fr: Créer un signet avec ${applicationName}
it: Crea un segnalibro con ${applicationName}
nl: Bladwijzer maken met ${applicationName}
ru: Создать закладку в ${applicationName}
sv: Skapa ett bokmärke med ${applicationName}
uk: Створити закладку в ${applicationName}
zh_hans: 在 ${applicationName} 中创建书签

source: Forwards using ${applicationName}
de: Vorwärts mit ${applicationName}
el: Μπροστά με το ${applicationName}
fr: Avancer avec ${applicationName}
it: Avanti con ${applicationName}
nl: Vooruit met ${applicationName}
ru: Вперёд в ${applicationName}
sv: Framåt med ${applicationName}
uk: Вперед в ${applicationName}
zh_hans: 在 ${applicationName} 中前进

source: Pause ${applicationName}
de: ${applicationName} pausieren
el: Παύση του ${applicationName}
fr: Mettre ${applicationName} en pause
it: Metti ${applicationName} in pausa
nl: ${applicationName} pauzeren
ru: Поставить ${applicationName} на паузу
sv: Pausa ${applicationName}
uk: Призупинити ${applicationName}
zh_hans: 暂停 ${applicationName}

source: Play ${podcast} using ${applicationName}
de: ${podcast} mit ${applicationName} abspielen
el: Αναπαραγωγή ${podcast} με το ${applicationName}
fr: Lire ${podcast} avec ${applicationName}
it: Riproduci ${podcast} con ${applicationName}
nl: ${podcast} afspelen met ${applicationName}
ru: Включить ${podcast} в ${applicationName}
sv: Spela ${podcast} med ${applicationName}
uk: Відтворити ${podcast} в ${applicationName}
zh_hans: 在 ${applicationName} 中播放 ${podcast}

source: Play ${target} using ${applicationName}
de: ${target} mit ${applicationName} abspielen
el: Αναπαραγωγή ${target} με το ${applicationName}
fr: Lire ${target} avec ${applicationName}
it: Riproduci ${target} con ${applicationName}
nl: ${target} afspelen met ${applicationName}
ru: Включить ${target} в ${applicationName}
sv: Spela ${target} med ${applicationName}
uk: Відтворити ${target} в ${applicationName}
zh_hans: 在 ${applicationName} 中播放 ${target}

source: Resume ${applicationName}
de: ${applicationName} fortsetzen
el: Συνέχιση του ${applicationName}
fr: Reprendre ${applicationName}
it: Riprendi ${applicationName}
nl: ${applicationName} hervatten
ru: Возобновить ${applicationName}
sv: Återuppta ${applicationName}
uk: Відновити ${applicationName}
zh_hans: 继续播放 ${applicationName}

source: Search for new downloads using ${applicationName}
de: Mit ${applicationName} nach neuen Downloads suchen
el: Αναζήτηση νέων λήψεων με το ${applicationName}
fr: Rechercher de nouveaux téléchargements avec ${applicationName}
it: Cerca nuovi download con ${applicationName}
nl: Zoek naar nieuwe downloads met ${applicationName}
ru: Найти новые загрузки в ${applicationName}
sv: Sök efter nya nedladdningar med ${applicationName}
uk: Шукати нові завантаження в ${applicationName}
zh_hans: 在 ${applicationName} 中查找新下载

source: Set ${applicationName} playback speed
de: Wiedergabegeschwindigkeit von ${applicationName} festlegen
el: Ορισμός ταχύτητας αναπαραγωγής του ${applicationName}
fr: Régler la vitesse de lecture de ${applicationName}
it: Imposta la velocità di riproduzione di ${applicationName}
nl: Stel afspeelsnelheid van ${applicationName} in
ru: Установить скорость воспроизведения ${applicationName}
sv: Ställ in uppspelningshastighet för ${applicationName}
uk: Встановити швидкість відтворення ${applicationName}
zh_hans: 设置 ${applicationName} 的播放速度

source: Set ${applicationName} sleep timer
de: Sleep-Timer von ${applicationName} festlegen
el: Ορισμός χρονοδιακόπτη του ${applicationName}
fr: Régler le minuteur de ${applicationName}
it: Imposta il timer di spegnimento di ${applicationName}
nl: Stel sluimertimer van ${applicationName} in
ru: Установить таймер сна ${applicationName}
sv: Ställ in insomningstimer för ${applicationName}
uk: Встановити таймер сну ${applicationName}
zh_hans: 设置 ${applicationName} 的睡眠定时器
